[simple_display_case_01_twk DisTweaks_UsableObject]
m_Stages[1]=(m_InteractTextOverride="`GBA_Use` 開ける")

[simple_display_case_01_twk:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="ディスプレイ"
m_InteractText="`GBA_Use` 開ける"

